{
	"whuUs":"why us?",
	"features":"Features",
	"pricing":"Pricing",
	"guide":"Guide",
	"community":"Community",
	"signIn":"Sign In",
	"tryFree":"Try for Free",
	"hearoHeader":"Coding a perfect",
	"hearoHeader2":"world!",
	"hearoDesc":"Code faster and produce higher quality code, on your own or",
	"hearoDesc2":"as part of a team, in a single cloud-based platform.",
	"hearoStart":"Try for Free",
	"hearoAppoint":"Book a demo",
	"keyFeatures":"Key Features",
	"featureDesc":"Coject’s built-in features have been designed not only to produce high-quality code with little to no bugs, but also to enable you to increase your team’s efficiency.",
	"learnMore":"Learn more",
	"cloud":"Cloud-based",
	"cloudDesc":"One cloud system, accessible from anywhere.",
	"toolBox":"Toolbox",
	"toolDesc":"Code rapidly with the large selection of optimised, low-code components to automate your workflow.",
	"roles":"Roles",
	"rolesDesc":"Assign specific roles and tasks to each team member.",
	"instant":"Instant debugging",
	"instantDesc":"Coject can test and flag errors while coding.",
	"automation":"Automation",
	"automationDesc":"Automated API creation for all backend systems, as well as user and technical guides, and control versions",
	"teamWork":"Teamwork",
	"teamWorkDesc":"Your team can work simultaneously on the same project at the same time.",
	"aboutHead":"What others say about",
	"aboutHead2":"us",
	"Ali":"Ali",
	"annual":"Annually",
	"monthly":"Monthly",
	"save15":"Save 15%",
	"marketplace": "MarketPlace",
	"basic":"Basic",
	"basicDesc":"Increase your efficiency and develop your code in a unified platform",
	"startNow":"Get Started",
	"contactUs":"Contact Us",
	"free":"Free",
	"oneUser":"1 user",
	"unlimitedProject":"Unlimited projects",
	"oneProject":"1 active project",
	"archiveProject":"Archive your projects",
	"pro":"Pro",
	"mostPopular":"MOST POPULAR",
	"proDesc":"Collaborate with your team members to achieve more in less time",
	"year":"year",
	"5users":"5 users",
	"5active":"5 active projects",
	"business":"Business",
	"businessDesc":"Standardize your team’s work in an integrated and efficient manner",
	"10users":"10 users",
	"100activePr":"100 active projects",
	"cojectPms":"Coject’s PMS",
	"enterprise":"Enterprise",
	"enterpriseDesc":"Customised for advanced cross-functional enterprises",
	"unlimitedUser":"Unlimited users",
	"unlimitedActive":"Unlimited projects",
	"prioritySupport":"24/7 priority support ",
	"compareFeature":"Compare features",
	"fQuestions":"Frequently Asked Questions",
	"viewGuide":"View our guide",
	"haveQuestion":"Have other questions?",
	"footerTop":"Code smoothly whilst ",
	"footerTop2":"managing your team.",
	"bookDemo":"Book a Free Demo",
	"coby":"Coject, Inc.",
	"terms":"Terms & Conditions",
	"privacy":"Privacy Policy",

	"why-us":"Why Us",
	"why-us-desc":"Code faster and produce higher quality code, on your own or as part of a team, in a single cloud-based platform.",
	"story":"Our Story",
	"story-one":"Building on our experience as a software house, we understand the challenges facing coders and consultancies in the industry to produce software projects with the highest quality.",
	"story-two":"The lack of an efficient product in the market inspired us to create Coject. Since then, it has vastly improved our ability to deliver software projects to our clients with a much faster timeline.",
	"story-three":"We are certain that it could elevate your ability to execute software projects and we invite you to experience that will make your life much easier! Without any commitment, you can access Coject with a",
	"story-three-two":"and check its excellent capabilities yourself.",
	"freeTrial":"free trial",
	"story-four":"And yet, we are continuing to further improve Coject by adding new features to increase productivity and the quality of the code.",
	"our-team":"Meet the Team",
	"Yonis":"Yonis Attiya",
	"Co-founder":"Co-founder & CEO",

	"feature":"Features",
	"feature-desc":"Coject’s built-in features have been designed not only to produce high-quality code with little to no bugs, but also to enable you to increase your team’s efficiency.",
	"tool-box":"Toolbox",
	"tool-box-descOne":"Coject offers a vast library of low-code entries under the Coject Toolbox. The main purpose of the Toolbox is to offer standard codes produced at perfection to ensure the software you’re coding is produced at the highest quality and performance possible.",
	"tool-box-descTwo":"As a result, the Toolbox will also substantially reduce the time required to finish projects. The commands will also allow a small team to perform as efficiently as a large team and handle bigger projects than previously possible.",
	"simultaneous":"Simultaneous work",
	"simultaneous-desc":"Cut your team’s work time by 70% by writing the back-end and front-end codes at the same time. With Coject, you don’t need to wait for the back-end code before you get started on the front-end code.",
	"management":"Advanced task management",
	"management-desc":"Because Coject offers an integrated advanced task management system, team members can be assigned tasks by managers and start working on them instantly and with little to no knowledge of the software at hand. This gives the project manager several advantages including the ability to change team members or shift a whole team to a different project with no downtime.",
	"realtime":"Realtime test & flag",
	"realtime-desc":"Coject offers its users a real-time test and flags for errors, enabled by the Toolbox codes, to ensure the software is produced at the highest quality.",
	"automation-feature":"Automation",
	"automation-descOne":"Coject will auto-generate and produce all API’s to ensure softwares are produced as per the standard. Coject users will no longer have to spend time and effort coding and linking API’s.",
	"automation-descTwo":"Coject also auto-generates user guides and technical guides to keep your projects hassle-free.",
	"cloud-feature":"Cloud system",
	"cloud-feature-desc":"There is no need for you to be attached to your PC anymore or worry about missing a deadline if it stopped working. With Coject’s cloud-based system, you will be able to flexibly access and edit your code from anywhere at any time.",

	"pricing_desc":"The platform that enables you to get the customization you need to manage and speed up your team’s projects.",
	"unlimited":"Unlimited",
	"userNum":"Number of users",
	"projectNum":"Number of projects",
	"active":"Active",
	"archive":"Archive projects",
	"stream_work":"Streamline your work",
	"downloadSource":"Download full-source",
	"restartArchive":"Restart archived projects",
	"hoisting":"On premise",
	"additionals":"Additional users",
	"support":"Support",
	"supportCommunity":"Community support",
	"supportMail":"Email support",
	"priorityMail":"Email – priority support",
	"24support":"24/7 priority support",
	"24support2":"with 4 hour first response time",
	"perUser":"per user",
	"stream_desc_one":"End your curiosity and get a free Coject membership to give it a run. With no commitment, you can create new projects, write a code, and produce a new software.",
	"stream_desc_two":"Whether you are a student at the start of your coding journey or an experienced programmer, Coject is for you. It streamlines your work into one platform and automatizes many functions, thereby increasing your efficiency and speed.",

	"SignUp" : "Sign Up",
	"LogIn" : " Log In",
	"SignUpforFree" : " Sign Up for Free",
	"EmailAddress" : "Email",
	"SetAPassword" : "Password",
	"WelcomeBack" : "Welcome Back !",
	"ForgotPassword" : "Forgot Password ?",
	"GetStarted" : "Get Started",

	"LogOut":"Log Out",
	"Start_Subscribe":"Start Subscribe",
	"End Subscribe":"End Subscribe",
	"thirdtitle": "The most popular CoJect products in our market.",
	"Validate_Date": "The year has ended. Please re-enter a valid card.",

	"Profile":"Profile",
   	"subscription":"Subscription management",
	"new_appoiment":"Subscription renewal",
	"subscripe": "Subscripe",
	"start_app":"Start Application",
	"development": "DEVELOPMENT",
	"Latest applications": "Latest Applications",
	"All applications": "All applications",
	"featured applications": "Featured Applications",
	"grow yor store": "Everything you need to grow your store in one place",
	"free applications": "Free Application",
	"readandaccept": "I have read and agreed to the",
	"term": "Terms of Service",
	"RecommendProducts": "Recommend Products",
	"RatingandReview": "Rating And Reviews",
	"End_Subscribe": "نهاية الإشتراك",
	"Salary_Type": "SAR",
	"Install": "Install",
	"categories": "categories",
	"App": "App",
	"developer": "App Developer",
	"suitable prices": "SUITABLE PRICES",
	"install app": "INSTALL APP",
	"Register now": "سجل الان",
	"FeaturedApp": "Applications Features",
	"PlanandPricing": "prices and plans",
	"reviewApps": "Applications Ratings",
	"RecommendedApps": "Suggested applications",
	"Send Invoice": "An invoice with details will be sent to your email",
	"develop your business": "Subscribe now and develop your business with the various application features",
	"This application is free": "This application is free. You can activate the application and benefit from its features for free",
	"Experience retail in its modern": "Experience retail in its modern form with Coject. Create your store now for free and without fees",
	"suggestions for programs": "Dear merchant, we are pleased to provide your suggestions for programs that will help you manage your store",
	"Integrated technical support": "Integrated technical support from the application market team around the clock",
	"Be Zed's partner in growth": "Be Zed's partner in growth and success. Develop applications and solutions that serve merchants and publish them on the CoJect applications market for more than 7,000 merchants.",
	"hint_Features_section": "applications make distinct solutions and services , that we recommend trying",
	"Hint_Home_Page": "Questions about your store through applications and solutions market applications which It helps you manage your store operations professionally",
	"Salary_Type_Two": "SAR",
	"Marketer Gate": "Marketer Gate",
	"Not Found": "Not Found Apps To This Category",
	"Random posting": "Random posting of “spam” code is prohibited. Violating this warning will expose your account to suspension by the Code Map platform and deprive you of your commissions generated from site requests.",
	"Image_Type": "The maximum file size is 5 MB and its type is jpg | jpeg | png",
	"application coupons appear": "Here the application coupons appear that you can request to activate and then market them on platforms",
	"Subscription_management_main_title": "There are no activated applications on your account",
	"Subscription_management_sub_title": "Start connecting your applications and develop your business through Coject apps market solutions that help you manage your business professionally",
	"Help Center": "Help Center"
}